/* No comment provided by engineer. */
"GCDAsyncSocketClosedError" = "Socket is afgesloten aan de andere kan";

/* No comment provided by engineer. */
"GCDAsyncSocketConnectTimeoutError" = "Verbinding time-out wordt overschreden";

/* No comment provided by engineer. */
"GCDAsyncSocketReadMaxedOutError" = "leesbewerking heeft een maximale lengte bereikt";

/* No comment provided by engineer. */
"GCDAsyncSocketReadTimeoutError" = "Time-out tijdens het lezen";

/* No comment provided by engineer. */
"GCDAsyncSocketWriteTimeoutError" = "Time-out tijdens het Schrijven";

